export const stat = {
	events: {
		title: 'Статистика мероприятий',
		redirection: {
			title: 'Все мероприятия',
			link: '/',
		},
		tableTitles: [
			'Мероприятий создано',
			'Мероприятий проведено',
			'Мероприятий предстоит',
			'Мероприятий отменено',
		],
	},
	visits: {
		title: 'Статистика посещений',
		redirection: {
			title: 'Все посетители',
			link: '/',
		},
		tableTitles: [
			'Посетителей заявлено',
			'Посещений оплачено',
			'Бесплатных посещений',
			'Реальных посещений',
		],
	},
	fundraisers: {
		title: 'Статистика сборов',
		tableTitles: [
			'Сборы, план, рубли',
			'Сборы, факт, рубли',
			'Расхождение, рубли',
			'Мероприятий отменено',
		],
	},
}
