export let schedule = [
	{
		id: '0',
		name: 'Атмановская ярмарка',
		location: 'Название локации',
		startTime: '08:00',
		startDate: '22 фев 2024',
		endTime: '10:00',
		endDate: '22 фев 2024',
	},

	{
		id: '1',
		name: 'Банно-оздоровительная площадка',
		location: 'Название локации',
		startTime: '08:00',
		startDate: '22 фев 2024',
		endTime: '10:00',
		endDate: '22 фев 2024',
	},

	{
		id: '2',
		name: 'Фолк-подворье «Успеньев день» (обряды августовского цикла; фольклорные игровые и театрализованные ...)',
		location: 'Название локации',
		startTime: '08:00',
		startDate: '22 фев 2024',
		endTime: '10:00',
		endDate: '22 фев 2024',
	},

	{
		id: '3',
		name: 'Пункт расписания (длинное название)',
		location: 'Название локации',
		startTime: '08:00',
		startDate: '22 фев 2024',
		endTime: '10:00',
		endDate: '22 фев 2024',
	},
]
