export let events = {
	schedule: [
		{
			id: '0',
			name: 'Атмановская ярмарка',
			location: 'Название локации',
			start: new Date('February 22, 2024 08:00:00'),
			end: new Date('February 22, 2024 10:00:00'),
		},

		{
			id: '1',
			name: 'Банно-оздоровительная площадка',
			location: 'Название локации',
			start: new Date('February 22, 2024 08:00:00'),
			end: new Date('February 22, 2024 10:00:00'),
		},

		{
			id: '2',
			name: 'Фолк-подворье «Успеньев день» (обряды августовского цикла; фольклорные игровые и театрализованные ...)',
			location: 'Название локации',
			start: new Date('February 22, 2024 08:00:00'),
			end: new Date('February 22, 2024 10:00:00'),
		},

		{
			id: '3',
			name: 'Пункт расписания (длинное название)',
			location: 'Название локации',
			start: new Date('February 22, 2024 08:00:00'),
			end: new Date('February 22, 2024 10:00:00'),
		},
	],

	tableSchedule: [
		[
			'1.',
			'Атмановская ярмарка',
			'Название локации',
			'08:00',
			'22 фев 2024',
			'10:00',
			'22 фев 2024',
		],

		[
			'2.',
			'Банно-оздоровительная площадка',
			'Название локации',
			'08:00',
			'22 фев 2024',
			'10:00',
			'22 фев 2024',
		],

		[
			'3.',
			'Фолк-подворье «Успеньев день» (обряды августовского цикла; фольклорные игровые и театрализованные ...)',
			'Название локации',
			'08:00',
			'22 фев 2024',
			'10:00',
			'22 фев 2024',
		],

		[
			'4.',
			'Пункт расписания (длинное название)',
			'Название локации',
			'08:00',
			'22 фев 2024',
			'10:00',
			'22 фев 2024',
		],
	],
}
