export let events = {
	schedule: [
		{
			id: '0',
			name: 'Атмановская ярмарка',
			location: 'Название локации',
			startTime: '08:00',
			startDate: '22 фев 2024',
			endTime: '10:00',
			endDate: '22 фев 2024',
		},

		{
			id: '1',
			name: 'Банно-оздоровительная площадка',
			location: 'Название локации',
			startTime: '08:00',
			startDate: '22 фев 2024',
			endTime: '10:00',
			endDate: '22 фев 2024',
		},

		{
			id: '2',
			name: 'Фолк-подворье «Успеньев день» (обряды августовского цикла; фольклорные игровые и театрализованные ...)',
			location: 'Название локации',
			startTime: '08:00',
			startDate: '22 фев 2024',
			endTime: '10:00',
			endDate: '22 фев 2024',
		},

		{
			id: '3',
			name: 'Пункт расписания (длинное название)',
			location: 'Название локации',
			startTime: '08:00',
			startDate: '22 фев 2024',
			endTime: '10:00',
			endDate: '22 фев 2024',
		},
	],
	tableSchedule: [
		[
			'1.',
			'Атмановская ярмарка',
			'Название локации',
			'08:00',
			'22 фев 2024',
			'10:00',
			'22 фев 2024',
		],

		[
			'2.',
			'Банно-оздоровительная площадка',
			'Название локации',
			'08:00',
			'22 фев 2024',
			'10:00',
			'22 фев 2024',
		],

		[
			'3.',
			'Фолк-подворье «Успеньев день» (обряды августовского цикла; фольклорные игровые и театрализованные ...)',
			'Название локации',
			'08:00',
			'22 фев 2024',
			'10:00',
			'22 фев 2024',
		],

		[
			'4.',
			'Пункт расписания (длинное название)',
			'Название локации',
			'08:00',
			'22 фев 2024',
			'10:00',
			'22 фев 2024',
		],
	],
	lists: {
		tableVisitors: [
			['1', 'Константинидзе Константин Константинович, Костя', 'нет', 'гость', '123-650', '27.03.2023'],
			['2', 'Геворкян Хаджимурад Мугабеевич, Негр', 'Белый Nissan Qashkai B230HH98', 'участник', '758-698', '27.03.2023'],
			['3', 'Константинидзе Константин Константинович, Костя', 'нет', 'гость', '123-650', '27.03.2023'],
			['4', 'Константинидзе Константин Константинович, Костя', 'нет', 'гость', '758-698', '27.03.2023'],
			['5', 'Константинидзе Константин Константинович, Костя', 'нет', 'гость', '123-650', '27.03.2023'],
		]
	}
}
